tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "microsoft/mssql-release"
brew "astro"
brew "azcopy"
brew "azure-cli"
brew "cmake"
brew "cowsay"
brew "fish"
brew "unixodbc"
brew "freetds"
brew "gh"
brew "glances"
brew "go"
brew "krb5"
brew "mas"
brew "minikube"
brew "neofetch"
brew "node"
brew "oh-my-posh"
brew "openjdk"
brew "parquet-cli"
brew "protobuf"
brew "python@3.9"
brew "rename"
brew "rust"
brew "starship"
brew "telnet"
brew "terraformer"
brew "tldr"
brew "toot"
brew "wget"
brew "yarn"
brew "hashicorp/tap/terraform"
cask "aerial"
cask "dbeaver-community"
cask "powershell"
cask "pycharm-ce"
cask "snowflake-snowsql"
mas "1Blocker", id: 1365531024
mas "1Password for Safari", id: 1569813296
mas "BetterSnapTool", id: 417375580
mas "ColorStrokes", id: 459413843
mas "Dark Reader for Safari", id: 1438243180
mas "Disconnect Premium", id: 1333277187
mas "Fantastical", id: 975937182
mas "Focus 2", id: 740472063
mas "GarageBand", id: 682658836
mas "Hush", id: 1544743900
mas "iMovie", id: 408981434
mas "Intensify", id: 716854513
mas "Keynote", id: 409183694
mas "KyPass", id: 555293879
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "NewsGuard", id: 1438657064
mas "Noiseless", id: 969978718
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "PayPal Honey", id: 1472777122
mas "Playgrounds", id: 1496833156
mas "Privacy Pro", id: 1051960818
mas "Snapheal", id: 480623975
mas "Snapselect", id: 935700987
mas "Tonality", id: 892581529
mas "VisualXML", id: 617516344
mas "Xcode", id: 497799835
